{
  "alley": {
    "name": "دو چنار",
    "code": 12,
    "area": 29,
    "population": 5300,
    "rate": 4.1
  },
  "location": "محله دوچنار در بخش مرکزی شهر واقع شده ؛ این محله از شمال با خیابان طالقانی غربی ، میدان شهید و چهاراه امیریه  و از جنوب به خیابان امام خمینی غربی و میدان کارگر و میدان فردوسی متنهی میشود و با محلات شریعتی ،جاجرمی ، فردوسی ، میرزارضا کرمانی همجوار میباشد",
  "history": "محله دوچنار یکی از قدیمی‌ترین محلات بجنورد است که در قلب بافت تاریخی شهر و در محدوده خیابان شریعتی جنوبی قرار دارد. این محله نام خود را از دو چنار کهن‌سال گرفته و سابقه‌ای طولانی در شکل‌گیری سکونت شهری دارد. با وجود نوسازی‌های گسترده، بخشی از هویت سنتی و عناصر فرهنگی آن همچنان حفظ شده است.",
  "physicalAnalysis": "در حال حاضرمحله دوچنار دارای بافتی قدیمی و تعداد زیادی ساختمانهای همکف میباشد که نشان دهنده ساختاری با تراکم پایین است ؛ که البته بلندمرتبه سازی در این محله خصوصا حاشیه خیابان های اصلی در تراکم بالا پیشبینی میشود . بافت قدیمی بازسازی نشده و تعداد قابل‌توجه ساختمان‌های بدون نما و در محله نشان از آشفتگی بصری و احساس نیاز به نوسازی و بهسازی در محله میباشد.  با توجه به سهم بالای مالکیت خصوصی و پروژه‌های  در حال ساخت ، این محله مستعد یک موج نوسازی هدفمند است که در صورت سیاست‌گذاری مناسب، می‌تواند به ارتقاء چهره کالبدی و بازتعریف هویت فضایی آن بیانجامد.\nمحله دوچنار ، دارای  ۲۵۳ ساختمان با قدمت ۳۰ تا ۵۰ سال و ۴۷ واحد غیرقابل سکونت میباشد که در کنار ۵۰ قطعه زمین بایر، نشان‌دهنده ظرفیت بالای این محله برای نوسازی، بازسازی و مشارکت در ساخت میباشد. همچنین ، ۸۴ ساختمان با قدمت ۱ تا ۵ سال و ۱۵ پروژه در حال ساخت، نشانه‌ای از تحرک سرمایه‌گذاری و رشد ساخت‌وساز در سال‌های اخیر است . با اینکه متوسط قیمت زمین در این محله نسبت به سایر نقاط شهر بالاست؛ اما بدلیل پتانسیل توسعه بالا و موقعیت مناسب آن سرمایه‌گذاران رفته رفته به سرمایه گزاری دراین محله روی آورده اند.",
  "functionalAnalysis": " محله دوچنار از نظر عملکردی ساختاری  تجاری _مسکونی دارد ؛ وجود فعالیت‌های اقتصادی ، خصوصا در حاشیه خیابان های اصلی ؛ نشاندهنده  یک هسته تجاری فعال شهری در کنار سکونت میباشد . حضور چشم‌گیر کاربری های مختلط (تجاری–مسکونی) پتانسیل خوبی برای شکل‌گیری یک بافت زنده و پویا فراهم کرده است. تنوع نسبی در کاربری‌ها، به‌ویژه در حوزه‌های فرهنگی، آموزشی ، خدماتی و درمانی ، با وجود محدود بودن مساحت، نشاندهده اهمیت عملکردی این محله در سطح شهر میباشد.",
  "accessability": "محله دوچنار با قرارگیری در قلب بافت مرکزی بجنورد، دسترسی مناسبی به خیابان‌های اصلی مانند شریعتی جنوبی و طالقانی دارد که آن را به نقاط کلیدی شهر متصل می‌کند. ورودی‌های محله متعدد و در دسترس‌اند ، اما معابر داخلی محله عمدتا یکطرفه ، کم‌عرض و کمتر از استاندارد شهری است که موجب کندی حرکت خودروها می‌شود. گره‌های ترافیکی در محدوده اتصال به معابر اصلی و ترافیک، به‌ویژه در ساعات اوج از مشکلات مهم شبکه دسترسی این محله میباشد. ساختار کم‌تراکم و مقیاس انسانی محله شرایط مناسبی برای پیاده‌روی فراهم کرده و دسترسی به  حمل‌ونقل عمومی نیز وضعیت خوبی دارد.",
  "overallAnalysis": "محله دوچنار با ساختار اجتماعی فعال، امنیت قابل‌قبول و دسترسی مطلوب به خدمات شهری، به‌واسطه قرارگیری در مرکز شهر، از زیست‌پذیری خوبی برخوردار است سرزندگی محله به دلیل حضور جمعیت پیاده و فعالیت‌های روزمره در سطح بالایی قرار دارد. ترافیک عبوری، به‌ویژه در شریانی اصلی ، در ساعات اوج ممکن است بر آسایش صوتی و رفت‌وآمد محلی تأثیرگذار باشد. در مجموع، این محله تلفیقی از بافت قدیمی فعال با ظرفیت ارتقاء کالبدی و محیطی است.و از نظر کیفیت زندگی از کیفیت نسبتا خوبی برخوردار است",
  "qualities": {
    "security": "حضور مداوم پلیس و گشت نیروی انتظامی –فعالیت کاربری ها دراکثر ساعات روز _  روشنایی نسبتا خوب _  وجود دوربین های امنیتی ",
    "vitality": "حضور فعال مردم در فضاهای عمومی _  تعداد کم فضا هایی برای تعاملات اجتماعی  – تنوع فرهنگی قومی در محله -",
    "accessability": "دسترسی به مراکز درمانی _ دسترسی خدمات محلی و بازار اصلی شهر _  دسترسی به حمل و نقل عمومی  _ عدم وجود پارکینگ مناسب",
    "quality": "ناهماهنگی نمای ساختمان ها و عدم تناسب با بافت تاریخی محله _  نظافت و پاکیزگی مناسب _  وجود تابلو ها و علایم ترافیکی در طول خیابان های اصلی _ پیاده محور بودن محله",
    "greenSpace": "وجود فضای سبز ، شمشاد و درخت های قدیمی در خیابان های اصلی  _ عدم دسترسی مطلوب به فضای سبز _ وجود آلودگی صوتی و ازدحام وشلوغی در اکثر نقاط محله"
  },
  "priorities": [
    {
      "title": "مشارکت در ساخت و نوساز",
      "context": "بسیار مناسب، به‌ویژه در ملک ‌های فرسوده و زمین ‌های بایر."
    },
    {
      "title": "سرمایه‌گذاری در ساخت نوساز",
      "context": "روند رو به رشد ساخت ‌و ساز، نشان از بازار فعال و پرپتانسیل دارد."
    },
    {
      "title": "خرید ملک نوساز",
      "context": "به دلیل تقاضای فزاینده و دسترسی مناسب، می‌تواند بازدهی قابل توجهی در کوتاه‌مدت داشته باشد."
    },
    {
      "title": "ریسک سرمایه‌گذاری",
      "context": "متوسط رو به پایین؛ به‌خاطر وجود بافت فرسوده آماده نوسازی و روند رو به رشد ساخت‌وساز."
    }
  ],
  "conclusion": "محله دوچنار با قرارگیری در قلب شهر، ساختار اجتماعی فعال، دسترسی مطلوب به خدمات و پتانسیل بالای نوسازی، از زیست‌پذیری خوبی برخوردار است. ترکیب بافت قدیمی با کاربری‌های تجاری–مسکونی فعال، آن را به یکی از محله‌های پویا و در حال تحول شهر تبدیل کرده است. هرچند مشکلاتی مانند ترافیک، کیفیت نازل نماها و کمبود پارکینگ وجود دارد، اما ظرفیت‌های بالای توسعه، موقعیت مکانی ممتاز و جریان سرمایه‌گذاری نو، چشم‌اندازی روشن برای ارتقای کیفیت زندگی در این محله ترسیم می‌کند.",
  "prosAndCons": [
    {
      "strengths": "موقعیت مکانی و دسترسی مناسب به خدمات شهری",
      "weaknesses": "کمبود فضای سبز و عدم دسترسی مطلوب به آن",
      "opportunities": "فرصت های مشارکت در ساخت، به ویژه در املاک فرسوده و زمین های بایر",
      "threats": "تداوم مشکلات زیست محیطی در صورت بی توجهی مانند آلودگی صوتی و کاهش کیفیت هوا"
    },
    {
      "strengths": "ظرفیت بالا برای نوسازی و بازآفرینی شهری",
      "weaknesses": "ازدحام و تراکم بالا در بسیاری از نقاط محله",
      "opportunities": "امکان ارتقاء کیفیت زندگی از طریق برنامه ریزی شهری و بهسازی نما ها",
      "threats": "تغییر کاربری های نا متناسب با نیاز های محله"
    },
    {
      "strengths": "جریان سرمایه گذاری فعال و استقبال از نوسازی",
      "weaknesses": "کمبود پارکینگ و زیرساخت های حمل و نقل محلی ناکارآمد",
      "opportunities": "امکان توسعه فضاهای سبز با تغییر کاربری ها",
      "threats": "احتمال سوداگری زمین و مسکن"
    },
    {
      "strengths": ".",
      "weaknesses": "کیفیت پایین نما های شهری و فرسوگی ظاهری بسیاری از بناها",
      "opportunities": ".",
      "threats": "."
    }
  ]
}
